const vacancies = [
    {
        title: "Ассистент геодезиста",
        salary: "30 000 - 40 000 руб.",
        requirements: "Высшее образование или среднее образование профессиональное",
        responsibilities: [
            "Проведение геодезических работ",
            "Обработка результатов измерений"
        ],
    },
    {
        title: "Инженер-геодезист",
        salary: "70 000 - 90 000 руб.",
        requirements: "Высшее образование, опыт работы от 2 лет",
        responsibilities: [
            "Проведение геодезических работ",
            "Обработка результатов измерений",
            "Исполнительная съемка на все выполненные работы с составлением отчета",
        ],
    },
    {
        title: "Специалист по аэрофотосъемке",
        salary: "90 000 - 120 000 руб.",
        requirements: "Высшее образование, наличие квалификационного удостоверения пилота БПЛА",
        responsibilities: [
            "Проведение аэрофотосъемки с использованием БПЛА",
            "Обработка и анализ аэрофотоснимков"
        ],
        description: "Инженерно-геодезическая компания приглашает на работу специалиста по аэрофотосъемке. Работа в Москве и Московской области, выезд на объекты"
    },
    {
        title: "Оператор автоматического сканера",
        salary: "70 000 - 90 000 руб.",
        requirements: "Среднее специальное образование, опыт работы от 1 года",
        responsibilities: [
            "Работа с автоматическим сканером",
            "Сканирование и цифровизация карт и планов"
        ],
        description: "Организация, занимающаяся созданием и обновлением геодезических карт, приглашает на работу оператора автоматического сканера. График работы: пятидневка, полный рабочий день"
    },
];

export default vacancies;